{
    "titulo": "Embarazo en la adolescencia",
    "articulos": [
    {
    "titulo": "Introducción",
    "imagen1": "imagenes/introduccion 1.jpg",
    "contenido": "Actualmente las revistas son un medio importante porque ayudan a seleccionar con gran exactitud para que público va dirigido el mensaje, pero sabemos que últimamente es mucho más fácil encontrar todo en internet que ir por una revista a la tienda y más cuando se trata de un tema novedoso, sin embargo, sucede que hoy en día las personas dominan más un tema incivil que un educativo. a como dijo Albert Einstein “Si buscas resultados distintos, no hagas siempre lo mismo”.\n \n Por ello, la creación de la revista tratará sobre un tema crucial para todos, con la diferencia de que esta vez se enfocará en temas que los adolescentes deben de tomar en cuenta para su bienestar, sobre eso se hará referencia a la salud; al finalizar, nuestra revista será publicada a un sitio web para que esta se dé a conocer, se podrá revisar en forma instantánea si hay conexión a internet, y estará disponible para leer en cualquier momento, además, contribuye con la ecología por su propia naturaleza y no requiere el reciclaje, aparte de que estará disponible para que la audiencia pueda acceder a ella sin dificultad alguna. Nuestro mayor alcance será comunicar correctamente en cada indagación, lo cual les resultará tanto a ellos como para nosotros satisfactorio; cada revista usa una técnica para alcanzar sus metas, la nuestra será la comunicación apropiada para captar la atención del público adolescente.\n \n Por un parte hay muchas personas que siempre quieren estar informados, la gran mayoría lo suelen hacer mediante la televisión o las redes sociales, pero existe otra forma de tener información de primera mano y esta es por medio de las revistas, pero por otra parte tenemos el previo conocimiento, de que hoy en día la falta de interés por temas educativos como lo es el embarazo a temprana edad resulta ser ignorado por los adolescentes, ya que es tomado como algo no relevante ante la sociedad cuando sin duda debería ser todo lo contrario. Normalizar cualquier pensamiento y acción incorrecta ha conseguido que el mundo tenga una imagen inadecuada de argumentos a los que claramente se le deben de dar seguimiento para conseguir una vida plena y sana; las revistas educativas son una fuente importante de investigación instructiva, que incluyen distintas actividades, en este caso se tomó la decisión de que la nuestra será totalmente interactiva para los adolescentes.",
    "imagen2":"imagenes/introduccion 2.jpg"
    },
    {
    "titulo": "Aprende hacerca de salud reproductiva",
    "imagen1": "imagenes/aprende 1.jpg",
    "contenido": "Conoce de tu salud reproductiva.\n \n  La Organización Mundial de la Salud (OMS), denomina la salud reproductiva un estado de completo bienestar físico, mental y social, en los aspectos relativos a la sexualidad y la reproducción en todas las etapas de la vida.\n \n En la adolescencia es una fase sumamente importante, pues trasciende a su vida adulta en cuanto a planificación familiar. Además, la salud reproductiva incluye cuidados para prevenir enfermedades de transmisión sexual y embarazos no deseados. En promedio, un adolescente comienza a explorar su vida sexual acompañada de la salud reproductiva a los 15 años, sin embargo, no siempre tienen el conocimiento necesario para desarrollarse de una manera sana y responsable en esta etapa de la vida.\n \n En la adolescencia es una fase sumamente importante, pues trasciende a su vida adulta en cuanto a planificación familiar. Además, la salud reproductiva incluye cuidados para prevenir enfermedades de transmisión sexual y embarazos no deseados. En promedio, un adolescente comienza a explorar su vida sexual acompañada de la salud reproductiva a los 15 años, sin embargo, no siempre tienen el conocimiento necesario para desarrollarse de una manera sana y responsable en esta etapa de la vida.\n \n Las personas adultas en familias, escuelas y sociedad tenemos un papel fundamental para erradicar mitos alrededor de la salud reproductiva y la sexualidad, así mismo para fomentar la educación sexual integral de la niñez y adolescencia, de la que todos y todas somos responsables.\n \n “A pesar de que los chavalos siguen teniendo mucho interés, mucha necesidad de saber e informarse por sus propios medios, tenemos una negación muy adultista tanto a nivel educativo como a nivel familiar y hasta personal”, sugirió la psicóloga e investigadora en estudios de género, Adriana Trillos graduada en la universidad Centroamérica en el año 2003.\n \n La formación de una cultura no siempre resulta sencilla pues aún son muchos los jóvenes que no tienen acceso o simplemente no la toman en cuenta. Para lograr hacer llegar la información de manera eficaz debemos seguir trabajando e impulsando estrategias de difusión y comunicación que nos permita seguir educando a todos los adolescentes. Apoyar la salud y derechos de los adolescentes es proporcionar todas las herramientas y conocimientos para que construyan una vida sana y responsable que les permita conocerse y así mismo respetar los derechos de todas y todos a su alrededor.\n \n Vive tu salud sin riesgos\n \n Alguna vez has pensado ¿cómo enseñar a una niña o niño a caminar de manera independiente por las calles de tu ciudad? ¿cómo hacer que identifiquen los caminos seguros y los que no lo son? ¿cuáles son las precauciones que deben atender y qué riesgos deben evitar? Lo mismo sucede con la sexualidad, a las personas adultas debemos guiarles y ofrecerle la información adecuada conforme a su desarrollo evolutivo; lo que, además de ser un derecho humano de niñas, niños y adolescentes, es también una herramienta para la prevención de enfermedades, embarazos no planeados, abuso sexual y discriminación por orientación sexual.\n \n La doctora Bellali Díaz médico de planta del dispensario San francisco de Asís menciona que “es importante conocer nuestro cuerpo las funciones que tienen hombres y mujeres y que deberíamos abrir nuestra mente y educarnos, comenta que los padres de familia tienen que acabar con tabús que se han creado en la sociedad y no abstenerse de dar información educativa”.\n \n Así mismo la organización panamericana de la salud (OPS) sugiere que todas las personas y los adolescentes deben tener acceso a métodos anticonceptivos modernos, seguros, confiables y preferidos refuerza varios derechos humanos, incluidos el derecho a la vida y a la libertad; la libertad de opinión y expresión, y el derecho al trabajo y a la educación, además de reportar importantes beneficios para la salud.\n \n Esta concepción de la salud reproductiva supone el derecho de las personas a elegir métodos anticonceptivos seguros, eficaces, accesibles y aceptables, y de tener acceso a servicios de salud apropiados que permitan los embarazos y los partos sin riesgos y den a las personas las máximas posibilidades de tener hijos sanos.\n \n “El acceso a la salud y derechos sexuales y reproductivos es una cuestión crucial para los jóvenes.  Este proporciona atención médica y educación integral, lo que supone información vital sobre su sexualidad, sensualidad e identidad y expresión de género.  También les proporciona autonomía corporal y poder sobre sus vidas” asegura Poppy Stanbury activista feminista de coordinación que trabaja como Coordinadora de Promoción en CHOICE for Youth and Sexuality.\n \n Salud reproductiva en Nicaragua\n \n Para reducir la alta tasa de embarazos adolescentes en Nicaragua, los especialistas aseguran que una de las claves está en la educación.\n \n “Lo único que había escuchado de sexo es que debía evitarlo”, cuenta Laura, una estudiante de 15 años. Para ella hablar de “ese tema” es complicado, porque en su casa es un tema vetado y en la escuela lo que se aprende es poco. Ahora lo que sabe lo ha aprendido hablando con sus amigas y leyendo en internet.\n \n La primera vez que vio cómo se ponía un condón fue en una charla a la que asistió ya estando en la secundaria. Laura confiesa que le dio vergüenza ese momento porque nunca había visto uno. “Creo que en el país no se nos educa para saber de esos temas”, indica esta adolescente.\n \n La educación es una de las claves para evitar el embarazo de niñas y adolescentes. Nicaragua es el segundo país con más embarazos en adolescentes con una tasa de 92,8 mujeres de entre 15 y 19 años por cada mil nacimientos, según el informe “Aceleración del progreso hacia la reducción del embarazo en la adolescencia en América Latina y el Caribe”, presentado por la Organización Panamericana de la Salud (OPS).\n \n Entre la niñez y la adolescencia nicaragüense hay mucho temor a hablar de sexualidad. “El reclamo de una educación sexual de calidad ha sido planteado fundamentalmente por organizaciones de mujeres, pero sistemáticamente se ha torpedeado esa posibilidad”, asegura la socióloga María Teresa Blandón.\n \n Muchos adolescentes recurren a sus amigos para hablar de sexo, porque no tienen confianza para hablar con sus padres, con médicos o sus maestros.\n \n “Los niños y los jóvenes están aprendiendo del silencio y el silencio es perverso. Los niños y las niñas no tienen con quien hablar en sus familias de temas como el abuso sexual, de la exploración de su cuerpo hay una influencia infame de la televisión, la radio y las redes sociales porque ellos aprenden con nociones distorsionadas de la realidad”, explica Blandón, directora de la organización feminista La Corriente. ",
    "imagen2":"imagenes/aprende 2.jpg"
    },
    {
    "titulo": "Salud Sexual en Adolescentes",
    "imagen1": "imagenes/sexual 1.jpg",
    "contenido": "Sexualidad sin tabú.\n \n. La sexualidad es parte del ser humano. Desde la adolescencia hasta la edad avanzada, el amor, el afecto y la intimida pueden tener un papel importante en las relaciones saludables. Lo esencial, es estar bien informado sobre todos los aspectos de la salud sexual y lo que se necesita para tener una vida sexual satisfactoria. De la misma manera, es importante estar consciente de los factores que pueden complicar la salud sexual y más si es a temprana edad.\n \n No dejes que la vergüenza o las imponencias que tiene la sociedad te impida hablar sobre tus inquietudes o hacer preguntas a un médico o personas de tu confianza.\n \n La bióloga Uvania Gómez García nos dice que la sexualidad debe ser abordada desde la familia promoviendo los valores e importancia de la misma, para los padres este tema no debe de ser un tabú debe de tratarse de forma natural, por lo que es tarea de ellos conducir a que los jóvenes se aprendan a conocer y sobre todo a llamar a sus partes por su nombre.\n \nHablar con los hijos sobre sexo es una parte importante y fundamental de ser padre. Los niños y adolescentes se informan mucho de sus amigos y los medios de comunicación, así que necesitan tu guía para ayudarlos a tomar decisiones apropiadas y saludables sobre su comportamiento sexual. Cuando se trata de hablar con tus hijos sobre sexo, no hay ninguna norma. Tu decisión de educar a tus hijos sobre sexualidad estará probablemente basada en la madurez del niño, así como tus objetivos y valores personales.\n \n Busca oportunidades de todos los días y deja que sea tu hijo quien fije el rumbo con sus preguntas. Al madurar, a tu hijo podrás darle respuestas más precisas y abiertas y que así mismo el o ella pueda aumentar las posibilidades de que comprenda tus valores.\n \n Derechos sexuales y relaciones sanas\n \n Los derechos sexuales son los mismos derechos humanos aplicados a la vivencia de la sexualidad. Están nacionalmente e internacionalmente reconocidos para garantizar el desarrollo libre, seguro, responsable y satisfactorio de la vida sexual de todas las personas.\n \n La adolescencia es una etapa de la vida que presenta grandes oportunidades, para construir, soñar y consolidar formas de vida saludable. Así mismo en la cual se aprende a ejercer derechos, asumiendo y compartiendo responsabilidades. En este proceso los y las adolescentes necesitan apoyo y acceso a información oportuna y de calidad.\n \n De acuerdo con José Andrés Centeno López Licenciado en Salud Publica, Msc. En Prevención de Riesgos Psicosociales en Adolescente “los derechos sexuales son independientes de los derechos reproductivos”, el Ministerio de Salud en sus programas y proyectos, promueve los derechos sexuales desde una perspectiva que respete la libre expresión de la sexualidad, la promoción, respeto, protección, exigibilidad y reivindicación de los derechos sexuales son un continuum durante el curso de vida de todas las personas para asegurar su garantía y restablecimiento cuando han sido vulnerados.\n \n Para las mujeres los derechos sexuales tienen un especial significado, pues implica el derecho a ser tratadas como personas integrales y no como seres exclusivamente reproductivos. Esto significa que debemos diferenciar los derechos sexuales de los derechos reproductivos para que aprendamos a reconocerlos y analicemos también cómo podemos prepararnos para cumplirlos.\n \n Las y los adolescentes también tienen derecho a la sexualidad y a la reproducción, por ello es importante orientarlos para ejercer sus derechos de manera libre e informada.\n \n Una de las responsabilidades más importantes como madres, padres y/o responsables del cuidado y crianza de adolescentes, es conocer con detalle los derechos sexuales y reproductivos que corresponden a las y los adolescentes para mediante la comunicación y la confianza sea posible ayudarles a tomar decisiones libres, responsables e informadas.\n \n Embarazo en las adolescentes\n \n El embarazo en la adolescencia es un problema grave que afecta a millones de mujeres en todo el mundo, sobre todo, en regiones pobres de África, Latinoamérica y Europa.\n \n La Organización Mundial de la Salud (OMS) calcula que aproximadamente 17 millones de adolescentes dan a luz cada año. No es ninguna casualidad que el embarazo precoz sea la segunda causa de mortalidad en chicas de 15 a 19 años.\n \n De acuerdo UNFPA (América latina y el caribe) Cuando una adolescente queda embarazada o tiene un hijo, su salud, educación, potencial de obtener ingresos y todo su futuro pueden estar en peligro, y puede quedar atrapada en una vida sumida en la pobreza, la exclusión y la impotencia.\n \n Los y las adolescentes están creando el presente y el futuro de la humanidad, según las oportunidades y las opciones que tienen durante este periodo de la vida, pueden ingresar a la vida adulta como ciudadanos empoderados y activos.El embarazo adolescente sucede en todos los rincones del mundo; sin embargo, las niñas pobres, sin educación, de minorías étnicas o de grupos marginados, y de áreas remotas y rurales, tienen tres veces más riesgo de quedar embarazadas que sus pares educados y de las zonas urbanas.\n \n Se estima que existe una población de 140 millones de jóvenes en América latina y el caribe, la región tiene la segunda tasa más alta de embarazos adolescentes del mundo y se estima que casi el 18% de todos los nacimientos corresponden a mujeres menores de 20 años de edad.\n \n Es necesario un cambio en el enfoque para América Latina y el Caribe, el embarazo adolescente constituye uno de los desafíos más importantes en lo que se refiere a salud sexual y reproductiva igualmente, se les debe empoderar ofreciéndoles oportunidades reales para que puedan ver que la maternidad no es su único destino. ",
    "imagen2":"imagenes/sexual 2.jpg"
    },
    {
    "titulo": "Conoce de embarazo y maternidad",
    "imagen1": "imagenes/embarazo 1.jpg",
    "contenido": "Factores influyentes en tu embarazo.\n \n Factores individuales Dentro de este indicador se puede considerar la poca estima de la adolescente, no se siente capaz de desarrollarse en la sociedad, se siente una inútil, falta de confianza en sí misma, no tiene la seguridad de poder realizar bien las cosas emprendidas, algunas veces el alcoholismo y las drogas forman parte de este.\n \n Factores biológicos Algunas adolescentes muy jóvenes (12 a 13 años) tienen una madurez sexual muy rápida (menarquía) empiezan a menstruar, es decir están en la capacidad de procrear y esto unido a las relaciones sexuales sin cuidados (preservativos) es fácil prever que los adolescentes tendrán un embarazo no deseado.  El cambio de la sociedad debido a la tecnología y el auge económico en algunos sectores de nuestro país ha hecho que se incremente las relaciones sexuales a muy temprana edad.\n \n Según la psicóloga de México, Guadalajara - Cristina Massiel flores informa que “El 62.6 % de adolescentes tiene información sobre métodos anticonceptivo. El conocimiento se incrementa con la edad. Mas allá del conocimiento, la dificultad está en cómo usarlo, el acceso a los métodos sin confidencialidad, con rumores y juicios negat5ivos de la comunidad habías los adolescentes. Un de los factores de riesgo más común es la baja autoestima de las adolescentes por el menosprecio”.\n \n Un trabajo realizado el año 2005 logro determinar la influencia de cada uno de estos grupos de factores de riesgo, en donde destacan la gran importancia de los factores individuales presentando una frecuencia de 71,6%, mientras que los factores familiares presentaron un 20,3% y los sociales un 11,6%. Se ha visto que el mayor riesgo del embarazo adolescente no parece estar influenciado por las condiciones fisiológicas especiales, sino que es más importante la influencia de las variables socioculturales y las condiciones de cuidado y atención médicas que se le proporcione.\n \n Madre adolescente en la maternidad\n \n Es normal que existan cierto temor de la mujer a los riesgos que puedan llegar a tener su hijo, así como también es normal que una mujer a una edad considerada, siendo ya está una persona adulta y con cierta madurez biológica y mental puede llegar a ejercer liberadamente el ejercicio de la maternidad responsable, pero que sucede cuando en la etapa de la adolescencia se presenta un embarazo inesperado.\n \n De acuerdo con la pediatra Elize Berlan de Bexley, Inglaterra “El embarazo y la maternidad de adolescente es un problema social y es una de las experiencias más difíciles que afectan la salud integral de, los adolescentes, así como de los padres de familia, la sociedad y el niño que esta por nacer ya que no se reduce solamente a una problemática de salud biológicas”.\n \n En si la maternidad implica cambios en nuestra identidad como mujeres, el tener un hijo cambia muchos aspectos de nuestra vida, debido a que al ser mama será nuestra nueva identidad para siempre. La maternidad temprana tiene profundos efectos en el desarrollo y bienestar psicológicos de las adolescentes, ya que principalmente en esta etapa existen cambio fisiológicos y psíquicos por lo que atraviesan las adolescentes.\n \n La maternidad debe venir acompañada de la crianza física y emocional para los hijos, este rol es para la mujer madre una experiencia emocional y psicológica profunda. La exigencia de entrega, tolerancia y amor incansable, es un ideal que la propia sociedad a impuesto, así como también ha contribuido a una sociedad de doble moral en la cual se exige unas cosas que mientras otras tantas se mantienen ocultas, como lo es la educación sexual, el derecho a la información y a la apertura sexual, así como la falta de vínculos afectivos y el nivel de cercanía de redes sociales (mama, papa, hermano, tíos etc.) son indispensable para las adolescencias.\n \n Apoyo educativo durante el embarazo a temprana edad\n \n De acuerdo con la organización de la salud (OMS) “La mayoría de adolescentes que quedan embarazadas deciden continuar el embarazo. Las adolescentes, especialmente las más jóvenes, tienen más probabilidades de que las mujeres de más de 20 años de tener complicaciones medicas durante el embarazo. Sus bebes también tienen más probabilidades de nacer prematuros, con bajos peso al nacer y con menos probabilidades de sobrevivir.  Es importante conectar a los adolescentes embarazada con la atención prenatal temprana y fomentar un estilo de vida saludable”.\n \n Si la adolescente decide tener al bebe, es probable que necesite ayuda para identificar un sistema de apoyo sólido. Las adolescentes que tienen bebe sin duda pueden alcanzar los objetivos personales que tenga en su vida y criar a sus hijos felices y sano, pero a menudo implicara una mayor dedicación. Los padres adolescentes tienen muchos obstáculos que sortear. Es probable que sus hijos también se enfrenten a algunos. La buena noticia es que, si eres familiar, puedes hacer muchas cosas para ayudar, es útil estar consciente de los posibles desafíos que un adolescente puede enfrentar como padre. De esa manera, puedes apoyar para conseguir una mejor postura ante la situación.\n \n Brindar ayuda a los padres\n \n Es buena idea ayudar con concejos o charlas a los padres durante el embarazo para que su hijo/ a pueda aprender a cuidar a un bebe antes de su llegada. La educación también ayudara a manejar la transición a la maternidad sin problema. Y debido a que las interacciones entre padre e hijos son tan importantes, especialmente durante los primeros tres años, realmente seguir el ritmo de estas clases beneficia a todos.\n \n Priorizar la escuela\n \n Alentar a los adolescentes a continuar sus estudios o ir por algo nuevo nunca es mala idea, más bien fomentar los pensamientos y acciones positivas en casos como estos son de gran importancia.\n \n  ",
    "imagen2":"imagenes/embarazo 2.jpg"
    },
    {
    "titulo": "Planificación",
    "imagen1": "imagenes/metodo 1.jpg",
    "contenido": "Dispositivo intrauterino de cobre (DIU)\n \n Este es un dispositivo intrauterino de cobre (DIU) es un método anticonceptivo seguro y eficaz que sirve para evitar temporalmente un embarazo. DIU de levonorgestre 98% eficaz en la prevención de embarazo no deseado. No afecta tú fertilidad ni hace más difícil que quedes en embarazo en el futuro. De hecho, es posible que quedes en embarazo tan pronto como lo retiren. No contiene ningún tipo de hormona, debe cambiarse después de 3 a 7 años, está elaborado de plástico flexible, tiene una rama vertical y una horizontal a manera de T.\n \n Es un método seguro y de largo plazo. No debes preocuparte por tu anticoncepción durante mucho tiempo. Puede ser retirado en cualquier momento por un médico si deseas quedarte embaraza.\n \n La rama vertical está rodeada de un alambre de cobre, que impide el paso de espermatozoides.  Se coloca dentro de la matriz, mediante un tubo especial diseñado para ello.\n \n ¿Cuántos tipos existen?\n \n Se cuenta con 2 tipos de dispositivos intrauterinos de cobre: el DIU T de cobre estándar, para mujeres que ya han tenido hijos, y el DIU T de cobre para mujeres nulíparas (que aún no tienen hijos) y el cual es de dimensiones menores.“Tuve mi primera relación sexual a la edad de 13 años, no tenía ninguna idea de lo que eran los anticonceptivos y los beneficios que tienen cada uno de ellos. Para mí en lo personal el método más confiable es el DIU desde que comencé a planificar lo he usado y me ha sido eficaz, gracias a Dios no he tenido ningún efecto secundario, teniendo en cuenta que tengo 3 años de usarlo, lo recomiendo es un 98% efectivo”. Según la adolescente de iniciales correspondientes G.D.M.U de la comarca Palmira 2 correspondiente de Santo Domingo, Chontales, Nicaragua.\n \n Preservativo interno FC (Flexible y suave)\n \n El preservativo es un método anticonceptivo muy común para los hombres, sirve para evitar el contagio de las ITS, actualmente grandes números de personas contagiadas esto debido a la falta de concienciación acerca del peligro que es tener relaciones sexuales de forma abierta sin usar el preservativo. En la actualidad también hay condones para mujeres los cuales funcionan de manera similar y con niveles de eficacia muy parecidos, se puede utilizar durante la menstruación, en el embarazo o después de un parto reciente. Se recomienda no colocarse más de un preservativo a la vez, por lo que debe retirarse una vez eyaculado, al no ser biodegradable se debe depositar en una papelera. Se cuentan con gran variedad de preservativos cada uno con diferentes características:\n \n Existen preservativos con lubricación y sin lubricación\n \n Finos y gruesos que otorgan diferentes sensaciones\n \n Para un correcto uso del preservativo y asegurar su efectividad, te recomendamos:\n \n Verificar la fecha de vencimiento y controlar el envoltorio.\n \n No exponer al sol o al calor porque puede dañarse el látex ni llevar en la billetera, la fricción puede dañar el látex.\n \n “Mi método de planificación preferido es el preservativo, ya que previene muchas enfermedades y puedo cuidar mi salud con más responsabilidad.  No he tenido ningún efecto secundario porque es un método natural además previene en gran manera de infecciones de transmisión sexual, tengo la certeza que es un método muy seguro. Tuve mi primera relación sexual a la edad de 12 años. No he tenido ningún embarazo, anteriormente y hasta el momento no tengo una relación estable, por lo tanto, no ha estado en mis planes quedar embarazada, pienso que es una decisión que debería de estar de acuerdo con mi pareja y en mi caso no tengo, también no tengo la edad adecuada para tener hijos”. Según la adolescente con las iniciales Y.K.G.O. de Santo Domingo, Chontales – Nicaragua.\n \n Anticonceptivos orales\n \n Entre los anticonceptivos orales como son las tabletas anticonceptivas se encuentran muchos  beneficios en los que cabe recalcar lo que es:\n \n La mejoría de períodos dolorosos, abundantes o irregulares\n \n Disminuir la posibilidad de desarrollar cáncer de ovario\n \n Algunas  píldoras anticonceptivas combinadas le permiten tener menos períodos al año. Por lo tanto no es recomendable tomarla diariamente, se impidela ovulación,  a demas no permite que el moco del cuello de la matriz se vuelve espeso impidiendo el paso de los espermatozoides. Estas son llamadas píldoras de ciclo extendido o continuo. Sus métodos de uso es una tableta diaria, es un método bastante usado en adolescentes y mujeres adultas, al igual que también existe la tableta de dosis única que es la píldora para emergencias mayor conocida como la ppms siendo este un anticonceptivo principalmente conocido en la mayoría de adolescentes, aunque dicho anticonceptivo no sea tan recomendable para uso casual y no de emergencia.\n \n Al conversar con una adolescente correspondiente a las iniciales D.L.U.G  de Santo Domingo, Chontales dio a conocer su metodo mas factible y argumento lo siguiente.\n \n “Yo uso el anticonceptivo oral, ese es mi método más confiable, algunas personas dicen que les ha provocado efectos secundarios cuando las pastillas son de laboratorio diferentes o cuando olvidan tomársela siendo esa diariamente, yo en lo personal no he tenido ningún efecto secundario porque la compro de un solo laboratorio y si la recomiendo mientras sean tomadas directamente, de lo contrario pueden quedar a la vista de un embarazo no deseado”.\n \n También comento que… “mi primera relación sexual fue a la edad de 17 años me he cuidado de manera responsable para no quedar en estado de embarazo, tengo muchas metas por cumplir, las cuáles con un hijo se me dificultaría lograrlas, porque no tengo estabilidad económica tendría que salir a buscar trabajo y asumir mi responsabilidad” según la joven adolescente.",
    "imagen2":"imagenes/meodo 2.jpg"
    },
    {
    "titulo": "Vive sano, vive mejor",
    "imagen1": "imagenes/vive 2.jpg",
    "contenido": "Puedes tener una calidad de vida\n \n Calidad de vida tiene diferentes definiciones desde el aspecto filosófico y político hasta el relacionado a la salud. Enfocar la vida en el propio desarrollo personal es uno de los contenidos vitales más gratificantes y que implica una serie de aprendizajes, los cuales abarcan aprender a vivir consigo mismo y demás. Cuando hablamos sobre temas como este y el embarazo debes saber que, en la adolescente, el embarazo obliga a la reestructuración de las funciones de los miembros de la familia, pues se crean nuevas necesidades en torno a este binomio, la sorpresa y la frustración son dos cosas que se dan con frecuencia, por ello se considera que tiene muchas consecuencias desde el punto de vista individual y familiar.\n \n Según Laura María Castellón, una adolescente nicaragüense de 14 años de edad opino en base al tema y dijo “al principio si tuve mucho terror por todos los cambios, pero me atreví a hablar con mis papas y a pesar de todo hoy mi familia me apoya y a mi hijo también y agradezco que mi vida a mejorado después de todo y emocionalmente me he sentido bien”.\n \n La calidad de vida durante el embarazo implica esfuerzo en muchos aspectos, pero igual es 33importante conocer que todo lo negativo no debe ser motivo como para abandonar todo, se pueden alcanzar muchas cosas si así se desea, recuerda que la calidad va más allá de todo.\n \n La vida aun continua y nada es un obstáculo eterno, enfrentar cualquier adversidad vuelve resiliente a cualquiera y aun si un adolescente no ha pasado por ninguna de estas situaciones es considerado correcto saber identificar que podría estar bien y que no, es decir, pensar antes de actuar e igual se puede ver de la misma forma, estando o no embarazada, siempre la calidad de vida influirá en nuestro presente y futuro.\n \n un proyecto de vida si es importante\n \n Los proyectos son conjuntos de posibilidades que dan la pauta a abrir nuevos caminos, alternativas y situaciones que lleven al crecimiento integral. Se dan en cada etapa y cumplen un plan fundamental para la existencia, movilizan la acción y la posicionan en una dirección particular basada en metas significativas, integrando los valores con las legítimas aspiraciones personales.\n \n Beneficios de un proyecto:\n \n Un proyecto de vida le da un por qué y un para qué a la existencia humana.\n \n Permite considerar temas del ámbito personal y social como prevención para, por ejemplo, de depresión o abuso de sustancias.\n \n Ayuda a saber quién y cómo eres, plantear metas a corto, mediano y largo plazo en las diferentes áreas de la vida.\n \n El ser humano, en cualquier período de su vida, necesita construir las posibilidades de su futuro, poner sus esfuerzos y establecer a dónde quiere llegar, con los que evaluará la importancia de: “¿Qué estudiar?; ¿A qué te quieres dedicar profesionalmente?; ¿Dónde estudiar?; ¿Cuáles son las obligaciones que adquiero sí?” son algunas de las interrogantes que deberían plantearse los adolescentes.\n \n “Es cierto que la maternidad da sentido a la cultura femenina, pero no es esta la única meta posible en un proyecto de vida de plena realización para las mujeres y, ni siquiera tiene que estar entre las primeras metas a lograr” dijo Liety Hernández Martínez en la Revista de Ciencias Médicas de Pinar del Río, Cuba.\n \n Es importante determinar aspiraciones o metas, la calidad de vida es de vital importancia en la salud de las adolescentes embarazadas y por igual de las que no lo están, alcanzar los sueños y mejorar las sensaciones de bienestar general te harán crecer en todos los ámbitos de forma sana y segura, así que intenta tomar tanto experiencias como decisiones adecuadas a tu edad por tu bien especialmente.\n \n Una opinión que debes conocer\n \n Existen muchos casos de embarazos a temprana edad por tanto esto pone en fragilidad a las adolescentes y obstaculiza el ejercicio de sus derechos, en especial los que se refieren a la educación, salud, bienestar y desarrollo integral.  Por lo que es de suma importancia incidir en la conducta sexual de las adolescentes, se cree que el problema fundamental se desplaza hacia las desigualdades y los contextos sociales, familiares y políticos en que ellas viven. Conviene reflexionar sobre la maternidad adolescente desde la Sociología, la Antropología de la salud y el género.\n \n “Se hace necesario elevar el nivel de conocimientos de la mujer desde edades tempranas. Con el establecimiento de estrategias y alternativas como la educación por padres y los promotores de salud sexual y reproductiva a nivel de la atención primaria de salud, escenario donde se logra el mayor impacto. Las trabajadoras del sector de la Salud y otras disciplinas como las Ciencias Sociales y Humanidades pueden contribuir a desarrollar acciones integrales de apoyo” dijo Maricela Sánchez en un artículo para la Revista de Ciencias Médicas de Pinar del Río, Cuba.\n \n Haya un embarazo o no, es recomendable buscar ayuda e informarse siempre, hay muchos medios en los cuales se puede ver que hacer dependiendo a la situación, o en caso de querer empezar a tener una vida sexual activa al menos considerar la idea de saber las consecuencias que se pueden obtener si no se hace un correcto uso de las cosas y sobre todo si no piensa antes de realizar cualquier acción. Es esencial cuidarse para que el organismo tenga un desarrollo sin problemas, es decir, de manera efectiva por lo que están en continuo cambio e indicamos que los mismos tienen una dinámica de desarrollo, tanto física como mental y esto hace que cambien constantemente, tu protección ayuda aprevenir y a mantener un bienestar tanto personal como general. ",
    "imagen2":"imagenes/vive 1.jpg"
    }
    
        
    ]
   }
   